[Cues]
Act_E3_6B_DinerPark_Bird01_Look01_Max_010 = "Lihat itu ... begitu sedih, mengganggu, dan indah sekaligus ... apa sebuah tembakan luar biasa."
Act_E3_6B_DinerPark_Bird01_Photo_Max_010 = "Jadi menyenangkan ..."
Act_E3_6B_DinerPark_CHCloe_Look01_Max_010 = "Saya berharap dia menemukan T-bone yang bagus untuk menjaga doggie sibuk ..."
Act_E3_6B_DinerPark_CHCloe_Look02_Max_010 = "Nice Scooby makanan ringan, Chloe."
Act_E3_6B_DinerPark_CHCloe_Look03_Max_010 = "Jangan takut, Max ... Anda memiliki kekuatan."
Act_E3_6B_DinerPark_CHFisherman_Look01_Max_010 = "My hati membengkak dan sedih setiap kali aku melihat seseorang dengan petisi."
Act_E3_6B_DinerPark_CHHomeless_Look01_Max_010 = "Aku benci melihat perempuan tua di jalan seperti itu ... nice dunia."
Act_E3_6B_DinerPark_CHTrucker_Look01_Max_010 = "Itu akan menjadi dingin untuk menjadi sopir truk untuk sementara waktu ... Selalu di jalan ..."
Act_E3_6B_DinerPark_Deadbirds_Look02_Max_020 = "Apa yang terjadi di sini?"
Act_E3_6B_DinerPark_Deadbirds_Look03_Max_030 = "ini begitu mengerikan ..."
Act_E3_6B_DinerPark_Deadbirds_Look04_Max_040 = "Tornado, hujan salju, gerhana ... sekarang sekarat hewan. Sialan."
Act_E3_6B_DinerPark_FrankRV_Look01_Max_010 = "Hati-hati, Max. Cujo depan ..."
Act_E3_6B_DinerPark_NewspaperKateAlive_Look01_Max_010 = "Oh Tuhan, yang begitu memalukan |. Aku akan mendapatkan dikendalikan keras."
Act_E3_6B_DinerPark_NewspaperKateDead_Look01_Max_010 = "Ya, hari besar lain di Arcadia Bay."
Act_E3_6B_DinerPark_RVDoor_Interact01_Max_010 = "Dikunci."
Act_E3_6B_DinerPark_RVWindow_Look01_Max_010 = "Déjà vu. Ada debu pada debu sekarang."
Act_E3_6B_DinerPark_Truck_Look01_Max_010 = "Aku ingin melakukan seluruh" Big Rig "seri foto ..."
Act_E3_6B_DinerPark_Truck_Look02_Max_010 = "Saya membuat sopir truk itu bahagia dan saya bisa memotret ini bitchin '1977 Needham. Itu 10-4 besar, Max."
Act_E3_6B_Diner_BeansPlate_Look01_Max_010 = "bintang Frank Bowers di" A penuh cairan dari Beans "..."
Act_E3_6B_Diner_BeerPrint_Look01_Max_010 = "Aku bisa menenggak bir ini, atau membuangnya pada Frank. Beer kotor, jadi ..."
Act_E3_6B_Diner_Blocker01_Max_010 = "Saya seharusnya tidak mengatakan itu, saya harus mundur."
Act_E3_6B_Diner_Blocker01_Max_020 = "Sialan, aku benar-benar membuatnya kesal, aku harus kembali."
Act_E3_6B_Diner_CHCop_Look01_Max_010 = "Sudahlah saya, Petugas ... Aku di sini hanya untuk mencuri kunci pengedar narkoba ini."
Act_E3_6B_Diner_CHFrank_Look01_Max_010 = "Naikkan otak untuk 11, Max. Bagaimana Anda bisa merobek kunci Frank?"
Act_E3_6B_Diner_CHFrank_Look02_Max_010 = "Oh, dia akan men-tweak ketika ia tidak dapat menemukan kunci nya!"
Act_E3_6B_Diner_CHNathan_Look01_Max_010 = "Nathan dan Frank bersama-sama? Itu combo buruk."
Act_E3_6B_Diner_CHNathan_Look02_Max_010 = "Nathan memiliki waktu untuk mendapatkan obat dari Frank karena ia diusir ..."
Act_E3_6B_Diner_CHRudeDude_Look01_Max_010 = "Menjadi mean dan mabuk tidak bisa menjadi awal yang baik untuk hari."
Act_E3_6B_Diner_CopKeys_Max_010 = "Saya memiliki kunci, waktu untuk bangkit."
Act_E3_6B_Diner_Counterfood_Look01_Max_010 = "Tampak lezat, tapi kebutuhan saya untuk kunci yang lebih dulu."
Act_E3_6B_Diner_FishermanPetitionStand_Look01_Max_010 = "Lihatlah semua selebaran tersebut. Ini sangat menyedihkan bahwa tak seorang pun akan membacanya ..."
Act_E3_6B_Diner_FishingWallOfFame01_Look01_Max_010 = "Lupa tentang Perikanan Dinding O" Fame ... "
Act_E3_6B_Diner_FrankLeave_Max_010 = "pekerjaan saya di sini dilakukan di sini, Frank."
Act_E3_6B_Diner_Graffiti01_Look01_Max_010 = "Mungkin kita semua lakukan ..."
Act_E3_6B_Diner_Graffiti01_Look02_Max_010 = "Anda harus melompat, tolol."
Act_E3_6B_Diner_Graffiti02_Look01_Max_010 = "Sialan, apa tanda-tanda lain kemudian?"
Act_E3_6B_Diner_Jukebox_Look01_Max_010 = "Tidak bisa menjatuhkan lagu apapun sekarang. Keys."
Act_E3_6B_Diner_Keys_Interact01_Max_010 = "Maaf Frank, waktu untuk memberikan beberapa rahasia ..."
Act_E3_6B_Diner_Keys_Look01_Max_010 = "Kunci sihir untuk Frank RV Kerajaan!"
Act_E3_6B_Diner_MaxSearch_Max_080 = "Dengan kata lain, Max, tidak ada tombol. Mungkin aku bisa mengobrol dengan petugas itu, atau bahkan Nathan, dan kemudian pergi ke" Groundhog Day "pada mereka sampai aku mendapatkan info yang saya butuhkan ..."
Act_E3_6B_Diner_MaxSearch_Max_100 = "" Coba menginterogasi orang lain, Letnan Caulfield. ""
Act_E3_6B_Diner_NathanDickhead_Max_010 = "Terima kasih atas bantuan, brengsek."
Act_E3_6B_Diner_PostCardRack_Look01_Max_010 = "Anda tidak akan pernah tahu bagaimana aneh kota ini adalah dengan kartu pos ini ..."
Act_E3_6B_Diner_Poster01_Look01_Max_010 = "Poster tidak menyebutkan siswa memukul dengan senjata."
Act_E3_6B_Diner_Poster04_Look01_Max_010 = "Itu akan menyenangkan untuk mengambil jalan perjalanan ke drive-in dengan Warren ... Max membutuhkan lebih menyenangkan."
Act_E3_6B_Diner_Poster04_Look02_Max_010 = "Itu terlihat seperti menyenangkan ... Aku hanya tidak dalam" modus menyenangkan "sekarang ... Poor Warren."
Act_E3_6B_Diner_Scripted_Max_010 = "Sekarang untuk menemukan cara cepat dan mudah untuk merobek kunci Frank."
Act_E3_6B_Diner_Scripted_Max_020 = "Key dibawa. Sekarang kembali ke Chloe."
Act_E3_6B_Diner_Scripted_Max_030 = "Harus ada beberapa bukti yang menghubungkan Frank dan Rachel ..."
Act_E3_6B_Diner_Scripted_Max_040 = "Kecepatan itu, Ninja. Sebelum Frank datang kembali ..."
Act_E3_6B_Diner_Scripted_Max_060 = "Ya Tuhan, daging ... aku siap untuk nosh lagi. Tapi aku harus mendapatkan orang-orang kunci dari Frank."
Act_E3_6B_Diner_Scripted_Max_070 = "Frank adalah hampir dibuat-untuk-TV penimbun. Tempat ini jahat."
Act_E3_6B_Diner_Scripted_Max_080 = "Oh silahkan, jangan biarkan anjing yang terluka ... atau lebih buruk ..."
Act_E3_6B_Diner_Scripted_Max_090 = "doggie ini sibuk sekarang tapi ia mungkin akan kembali."
Act_E3_6B_FrankRV_BaseballBat_Look01_Max_010 = "l diragukan Frank mencoba untuk Arcadia Bay Brewers ..."
Act_E3_6B_FrankRV_BeerEmptyBottle_Look01_Max_010 = "Bisa tidak cukup gambar Frank dan Chloe minum bir dan nongkrong ..."
Act_E3_6B_FrankRV_BrokenKnife_Look01_Max_010 = "Oh sial, pisau rusak."
Act_E3_6B_FrankRV_CHChloe2_Look01_Max_010 = "Chloe tidak takut, dia mencintai ini."
Act_E3_6B_FrankRV_DirtyPlates_Look01_Max_010 = "The pola dasar kotor pria piring ...."
Act_E3_6B_FrankRV_DogFood_Look01_Max_010 = "Saya pikir doggie yang suka tulang nya lebih ..."
Act_E3_6B_FrankRV_DogFood_Look02_Max_010 = "Aku akan merasa mengerikan selamanya tentang anjing malang ini ..."
Act_E3_6B_FrankRV_DogPhoto_Look01_Max_010 = "Itu hampir lucu, untuk melihat Frank berpose dengan anjingnya."
Act_E3_6B_FrankRV_DogPhoto_Look02_Max_010 = "Gosok dalam, Frank. Kami di puncak shitlist jika ia tahu."
Act_E3_6B_FrankRV_DogPlate_Look01_Max_010 = "" Pompidou "... Untuk real? Itu nama pudel ini ..."
Act_E3_6B_FrankRV_DogPlate_Look02_Max_010 = "Aku sangat menyesal," Pompidou. "Dan maaf tentang nama ..."
Act_E3_6B_FrankRV_DrugRelatedItem_Look01_Max_010 = "Itu cukup ekstrim ringan ..."
Act_E3_6B_FrankRV_EmptyCupboard1_Look01_Max_010 = "Tidak ada hadiah di sini."
Act_E3_6B_FrankRV_EmptyCupboard2_Look01_Max_010 = "Tidak ada lagi rahasia ..."
Act_E3_6B_FrankRV_EmptyDrawer1_Look01_Max_010 = "Zip. Nada. Tidak ada."
Act_E3_6B_FrankRV_FrankGun_Interact01_Max_010 = "Saya mungkin menyesal ini, tapi aku tidak bisa membiarkan Frank menyakiti seseorang ..."
Act_E3_6B_FrankRV_FrankGun_Interact02_Max_010 = "Saya mungkin menyesal ini, tetapi saya tidak bisa membiarkan Chloe menyakiti seseorang ... atau terluka.
"
Act_E3_6B_FrankRV_FrankGun_Look01_Max_010 = "Presto, gun Chloe. Haruskah aku memberikannya kembali padanya?"
Act_E3_6B_FrankRV_Hifi_Look01_Max_010 = "Nice rig. Senang Frank memperlakukan sesuatu di sini dengan hormat ..."
Act_E3_6B_FrankRV_Knife_Interact01_Max_010 = "Ini hampir sama baiknya dengan satu set kunci."
Act_E3_6B_FrankRV_Knife_Look01_Max_010 = "Baik tahu Frank memiliki pisau tergeletak di sekitar ..."
Act_E3_6B_FrankRV_Knife_Look02_Max_010 = "Sebenarnya, itu baik untuk tahu bahwa Frank memiliki pisau ..."
Act_E3_6B_FrankRV_Numbers_Look01_Max_010 = "Sayang sekali aku tidak memiliki saya Frank Bowers Cincin Decoder ..."
Act_E3_6B_FrankRV_Object10_Look01_Max_010 = "Tentu saja, Frank mendapat kudapan ..."
Act_E3_6B_FrankRV_Object1_Look01_Max_010 = "Frank harus menghabiskan semua uang narkoba di Baggies ... Recycle, dude."
Act_E3_6B_FrankRV_Object2_Look01_Max_010 = "Bagaimana seseorang bisa hidup seperti ini?"
Act_E3_6B_FrankRV_Object4_Look01_Max_010 = "Frank harus memiliki alasan untuk menjaga radar polisi terdekat ..."
Act_E3_6B_FrankRV_Object5_Look01_Max_010 = "Apakah Frank akan berurusan online saat ini?"
Act_E3_6B_FrankRV_Object8_Look01_Max_010 = "Ooooh, simpanan Frank ..."
Act_E3_6B_FrankRV_Object9_Look01_Max_010 = "Apakah ini untuk Frank atau dia menjual mereka? Atau keduanya?"
Act_E3_6B_FrankRV_PicturesOfRachel_Interact01_Max_010 = "Chloe akan menjadi marah, tapi ... aku harus menunjukkan padanya ini ..."
Act_E3_6B_FrankRV_PicturesOfRachel_Look01_Max_010 = "Saya belajar lebih banyak tentang Rachel daripada aku ingin tahu ..."
Act_E3_6B_FrankRV_PicturesOfRachel_Look02_Max_010 = "Oh man, Rachel dan anjing Frank ..."
Act_E3_6B_FrankRV_PicturesOfRachel_Look03_Max_010 = "Rachel benar-benar bergaul dengan Frank."
Act_E3_6B_FrankRV_PicturesOfRachel_Look04_Max_010 = "Aku senang Rachel harus mendorong binatang ini. Dia tampak benar-benar bahagia."
Act_E3_6B_FrankRV_PicturesOfRachel_Look05_Max_010 = "Aku tidak tahu apakah aku harus disentuh atau terganggu ..."
Act_E3_6B_FrankRV_PicturesOfRachel_Look06_Max_010 = "Hmm, masalah di surga."
Act_E3_6B_FrankRV_SteeringWheel_Look01_Max_010 = "Itu akan sangat keren untuk mengambil bayi ini di jalan dengan Chloe ..."
Act_E3_6B_FrankRV_VentShaft2_Interact01_Max_010 = "Kutukan ada. Di sini."
Act_E3_6B_FrankRV_VentShaft2_Look01_Max_010 = "Saya bisa membongkar ini melampiaskan terbuka dengan alat yang tepat ..."
Act_E3_6B_FrankRV_VentShaft_Interact01_Max_010 = "blade saya akan membuka Portal apapun!"
Act_E3_6B_FrankRV_VentShaft_Look01_Max_010 = "Oke, ventilasi ini longgar. Aku butuh sesuatu untuk membukanya ..."
Cue_E3_6B_DinerPark_AlyssaWarn_Max_010 = "Alyssa, hati-hati!"
Cue_E3_6B_DinerPark_CHAlyssa_GotHurt_Alyssa_002 = "Aku ingin bicara Max, tapi aku tenggelam dalam sampah genangan."
Cue_E3_6B_DinerPark_CHAlyssa_GotHurt_Max_001 = "Ouch. Anda baik-baik saja, Alyssa?"
Cue_E3_6B_DinerPark_CHAlyssa_IGE_Alyssa_010 = "Apakah kau buang hajat aku ?!"
Cue_E3_6B_DinerPark_CHAlyssa_IGE_Alyssa_020 = "berpikir Cepat, Max!"
Cue_E3_6B_DinerPark_CHAlyssa_QPhase01_Alyssa_001 = "Terima kasih sekali lagi, Max! Nanti kita bicara lagi!"
Cue_E3_6B_DinerPark_CHAlyssa_QPhase02_Alyssa_001 = "Anyway, terima kasih karena telah menyelamatkan jiwa miskin yang lain, Max."
Cue_E3_6B_DinerPark_CHAlyssa_QPhase03_Alyssa_001 = "Jangan menyalahkan diri. Banyak orang sangat bangga padamu."
Cue_E3_6B_DinerPark_CHAlyssa_Thanks_Alyssa_002 = "Terima kasih Max, aku berharap kau bisa membantu saya hari lain ketika aku ditandai oleh sepak bola dan kertas toilet."
Cue_E3_6B_DinerPark_CHAlyssa_Thanks_Alyssa_003 = "Itu kedua kalinya Anda sudah menyelamatkan saya, Max! Terima kasih!"
Cue_E3_6B_DinerPark_CHAlyssa_Thanks_Alyssa_004 = "Oke Max, ini adalah ketiga kalinya Anda menyelamatkan saya dari bahaya. Anda harus malaikatku."
Cue_E3_6B_DinerPark_CHAlyssa_Thanks_Alyssa_007 = "Anda sudah membayar iuran Anda dengan menyelamatkan kehidupan Kate di atap. Kau benar-benar seorang pahlawan Blackwell, Max."
Cue_E3_6B_DinerPark_CHAlyssa_Thanks_Alyssa_008 = "Saya melihat Anda mencoba untuk menyimpan teman saya Kate di atap itu. Satu-satunya yang melakukan ... Sementara orang mengambil kamera foto."
Cue_E3_6B_DinerPark_CHAlyssa_Thanks_Alyssa_016 = "Ini kacau. Tapi kau seorang teman yang luar biasa. Saya ingin memastikan dia tahu berapa banyak teman dia benar-benar memiliki dari sekarang."
Cue_E3_6B_DinerPark_CHAlyssa_Thanks_Alyssa_017 = "Well, dia bukan karena dia punya teman yang cukup peduli untuk membantu. Saya berharap semua orang di Blackwell dimulai peduli ..."
Cue_E3_6B_DinerPark_CHAlyssa_Thanks_Alyssa_018 = "Yah, kami semua senang Anda lakukan. Saya yakin itu ketegangan pada Anda."
Cue_E3_6B_DinerPark_CHAlyssa_Thanks_Alyssa_020 = "Tidak! Itu omong kosong! Wow, mungkin kita harus mendapatkan petisi akan ..."
Cue_E3_6B_DinerPark_CHAlyssa_Thanks_Alyssa_021 = "Max, kita harus mendapatkan pagar betis untuk melihat dia di rumah sakit ketika mereka memungkinkan pengunjung. Mari kita menggantung kemudian dan berbicara lagi."
Cue_E3_6B_DinerPark_CHAlyssa_Thanks_Alyssa_022 = "Ya, Anda yakin yang. Dan kau tahu itu. Oke, aku harus pergi ... Lihat nanti, Max."
Cue_E3_6B_DinerPark_CHAlyssa_Thanks_Alyssa_023 = "Mungkin kita bisa mengambil gambar untuk Kate sebagai hadiah ... Hei, aku harus pergi, tapi mari kita bicara nanti."
Cue_E3_6B_DinerPark_CHAlyssa_Thanks_Alyssa_028 = "Semua orang melihat itu. Saya bangga padamu karena begitu berani. Kau cukup keren, Max."
Cue_E3_6B_DinerPark_CHAlyssa_Thanks_Alyssa_029 = "knock omong kosong itu off. Seluruh sekolah melihat Anda mencoba untuk berbicara ke bawah. Tapi tidak ada yang bisa ... Kau masih pahlawan, Max."
Cue_E3_6B_DinerPark_CHAlyssa_Thanks_Alyssa_030 = "Yah, sulit untuk menjadi kuat ketika seluruh sekolah dan internet bullying Anda."
Cue_E3_6B_DinerPark_CHAlyssa_Thanks_Alyssa_031 = "Tidak! Itu omong kosong! Wow, mungkin kita harus mendapatkan petisi akan ..."
Cue_E3_6B_DinerPark_CHAlyssa_Thanks_Alyssa_035 = "Kita perlu bergaul lebih, minum anggur ... aku harus pergi tapi mari kita bicara nanti, keren?"
Cue_E3_6B_DinerPark_CHAlyssa_Thanks_Alyssa_036 = "Tapi dia tidak. Kita tidak bisa kembali dan memperbaiki nya sekarang, Max. Aku akan lihat nanti."
Cue_E3_6B_DinerPark_CHAlyssa_Thanks_Alyssa_037 = "Saya suka sikap Anda, Max. Kita perlu menggantung. Aku harus pergi, tapi mari kita bicara nanti."
Cue_E3_6B_DinerPark_CHAlyssa_Thanks_Max_001 = "Wah, yang dekat, Alyssa!"
Cue_E3_6B_DinerPark_CHAlyssa_Thanks_Max_005 = "Lain kali aku akan memastikan Anda tidak terkena. Saya berharap saya bisa."
Cue_E3_6B_DinerPark_CHAlyssa_Thanks_Max_006 = "Jangan berterima kasih padaku. Aku tidak melakukan sesuatu yang istimewa."
Cue_E3_6B_DinerPark_CHAlyssa_Thanks_Max_009 = "Aku senang dia datang. Kate adalah orang yang baik ... teman saya. Dan dia hampir diganggu sampai mati oleh video."
Cue_E3_6B_DinerPark_CHAlyssa_Thanks_Max_010 = "Tidak, aku hanya beruntung. Jika Kate ingin melompat, dia bisa memiliki ..."
Cue_E3_6B_DinerPark_CHAlyssa_Thanks_Max_011 = "Benar. Maksudku, tidak ada orang lain melangkah untuk membantunya. Aku bahkan tidak berpikir tentang hal itu."
Cue_E3_6B_DinerPark_CHAlyssa_Thanks_Max_012 = "Aku pahlawan seperti yang Principal Wells ditangguhkan saya ... terima kasih kepada David Madsen dan Prescotts ..."
Cue_E3_6B_DinerPark_CHAlyssa_Thanks_Max_013 = "Amin untuk itu."
Cue_E3_6B_DinerPark_CHAlyssa_Thanks_Max_014 = "Jelas, Kate juga. Aku hanya saluran untuk menyelamatkan-membantunya."
Cue_E3_6B_DinerPark_CHAlyssa_Thanks_Max_015 = "Jangan khawatir. Ini dilakukan. Selain itu, sekarang saya memiliki alasan untuk mengambil banyak foto minggu ini."
Cue_E3_6B_DinerPark_CHAlyssa_Thanks_Max_024 = "Kate adalah teman saya juga. Saya akan melakukan apa pun untuk menyelamatkannya."
Cue_E3_6B_DinerPark_CHAlyssa_Thanks_Max_025 = "Yep, saya mencoba ... dan Kate meninggal."
Cue_E3_6B_DinerPark_CHAlyssa_Thanks_Max_026 = "Kate terlalu takut untuk berdiri untuk dirinya sendiri. Saya berharap dia akan mendengarkan saya ... Dia tidak cukup kuat."
Cue_E3_6B_DinerPark_CHAlyssa_Thanks_Max_027 = "Aku pahlawan seperti yang Principal Wells ditangguhkan saya ... terima kasih kepada David Madsen dan Prescotts ..."
Cue_E3_6B_DinerPark_CHAlyssa_Thanks_Max_032 = "Itu bukan bagaimana saya merasa hari ini, tapi terima kasih."
Cue_E3_6B_DinerPark_CHAlyssa_Thanks_Max_033 = "Mungkin dia bisa ..."
Cue_E3_6B_DinerPark_CHAlyssa_Thanks_Max_034 = "Persetan. Aku agak lebih Blackwell saat ini."
Cue_E3_6B_DinerPark_CHFisherman_Phase01_Fisherman02_002 = "Jangan tanya. Pertama salju, maka gerhana ... Apa yang berikutnya, tornado?"
Cue_E3_6B_DinerPark_CHFisherman_Phase01_Fisherman02_007 = "Iklim yakin telah berubah di sini. Hanya melihat bahwa Prescott bocah memiliki fit sendiri di tempat parkir ..."
Cue_E3_6B_DinerPark_CHFisherman_Phase01_Fisherman02_008 = "Aku seorang nelayan, tidak ada ilmuwan. Saya tahu laut adalah pemanasan tapi ini adalah sesuatu yang baru ... dan mungkin lebih buruk."
Cue_E3_6B_DinerPark_CHFisherman_Phase01_Fisherman02_009 = "Dia bukan satu-satunya. Jika Anda tahu apa yang sedang terjadi dengan ikan sekitar Arcadia Bay ... Maaf, aku terlalu marah untuk berbicara tentang hal itu. Lihat ya sekitar, anak."
Cue_E3_6B_DinerPark_CHFisherman_Phase01_Fisherman02_010 = "Jika Anda tahu apa yang sedang terjadi dengan ikan sekitar Arcadia Bay ... Maaf, aku terlalu asin untuk berbicara tentang hal itu. Lihat ya sekitar, anak."
Cue_E3_6B_DinerPark_CHFisherman_Phase01_Fisherman02_012 = "Bisa lebih buruk, kita bisa mendapatkan salah satu dari mereka California gempa."
Cue_E3_6B_DinerPark_CHFisherman_Phase01_Fisherman02_013 = "Aku lebih baik ... terlambat untuk beralih karier sekarang. Lihat ya sekitar, anak."
Cue_E3_6B_DinerPark_CHFisherman_Phase01_Fisherman02_015 = "Nah, karena Anda sebutkan itu pertama ... Tidak ada ikan di Arcadia Bay!"
Cue_E3_6B_DinerPark_CHFisherman_Phase01_Fisherman02_017 = "Tidak layak menangkap dan memakan lagi ... aku tidak buang hajat Anda. Salmon, trout, bass telah meninggal dan bermigrasi. Bahkan kerang sialan yang sekarat ..."
Cue_E3_6B_DinerPark_CHFisherman_Phase01_Fisherman02_019 = "Maaf, aku terlalu asin untuk berbicara tentang hal itu. Lihat ya sekitar, anak."
Cue_E3_6B_DinerPark_CHFisherman_Phase01_Max_001 = "Selamat pagi! Bagaimana ikan hari ini?"
Cue_E3_6B_DinerPark_CHFisherman_Phase01_Max_003 = "Anda tidak berpikir itu bisa seperti perubahan iklim atau sesuatu?"
Cue_E3_6B_DinerPark_CHFisherman_Phase01_Max_004 = "Saya harap tidak ..."
Cue_E3_6B_DinerPark_CHFisherman_Phase01_Max_005 = "Saya mendengar bahwa sesuatu yang buruk yang terjadi pada ikan di Arcadia Bay ..."
Cue_E3_6B_DinerPark_CHFisherman_Phase01_Max_006 = "Bukankah dia selalu memiliki cocok?"
Cue_E3_6B_DinerPark_CHFisherman_Phase01_Max_011 = "Apa maksudmu" buruk "?"
Cue_E3_6B_DinerPark_CHFisherman_Phase01_Max_014 = "Benar ... dengan baik, aku merasa sedikit pusing sekarang. Harap Anda menangkap besar satu hari ini!"
Cue_E3_6B_DinerPark_CHFisherman_Phase01_Max_016 = "Apa? Ayo ... Tidak?"
Cue_E3_6B_DinerPark_CHFisherman_Phase01_Max_018 = "Oh Tuhan ... tapi bagaimana ..."
Cue_E3_6B_DinerPark_CHFisherman_QuickPhase01_Fisherman02_001 = "Seperti saya katakan, saya sudah selesai membicarakan ini ..."
Cue_E3_6B_DinerPark_CHFisherman_QuickPhase02_Fisherman02_001 = "Tidak bisa chatting sekarang, harus fokus pada ikan."
Cue_E3_6B_DinerPark_CHHomeless_Phase01_HomelessWoman_002 = "Aku ingat Anda ..."
Cue_E3_6B_DinerPark_CHHomeless_Phase01_HomelessWoman_003 = "Well, aku tunawisma. Jika tidak, ya, fantastis. Siapa kau?"
Cue_E3_6B_DinerPark_CHHomeless_Phase01_HomelessWoman_005 = "Saya mendengar tentang gadis yang bunuh diri di Blackwell ... hal mengerikan."
Cue_E3_6B_DinerPark_CHHomeless_Phase01_HomelessWoman_006 = "Saya mendengar tentang gadis yang hampir melompat dari atap Blackwell ..."
Cue_E3_6B_DinerPark_CHHomeless_Phase01_HomelessWoman_012 = "Oh madu, itu pilihannya, bukan milikmu. Jangan Anda membawa berat badan."
Cue_E3_6B_DinerPark_CHHomeless_Phase01_HomelessWoman_013 = "Itu Anda? Jika aku punya botol, sorak-sorai."
Cue_E3_6B_DinerPark_CHHomeless_Phase01_HomelessWoman_014 = "Banyak hal di Arcadia Bay terhubung ke Rachel ..."
Cue_E3_6B_DinerPark_CHHomeless_Phase01_HomelessWoman_015 = "Mungkin kau lebih baik."
Cue_E3_6B_DinerPark_CHHomeless_Phase01_HomelessWoman_016 = "Ini adalah dunia yang menyedihkan, Max."
Cue_E3_6B_DinerPark_CHHomeless_Phase01_HomelessWoman_021 = "Tapi kau begitu sialan muda. Oh, jika aku bisa kembali dan menjadi usia Anda lagi ..."
Cue_E3_6B_DinerPark_CHHomeless_Phase01_HomelessWoman_022 = "Semakin kekuatan Anda berpikir Anda memiliki, semakin sedikit Anda lakukan."
Cue_E3_6B_DinerPark_CHHomeless_Phase01_HomelessWoman_023 = "Terutama ketika datang ke orang lain ..."
Cue_E3_6B_DinerPark_CHHomeless_Phase01_HomelessWoman_024 = "Kate Marsh mungkin merasa seperti dia tidak ada lagi ... Aku tahu perasaan itu."
Cue_E3_6B_DinerPark_CHHomeless_Phase01_HomelessWoman_027 = "Kau terakhir kali Anda berbicara dengan saya ... Sekarang Anda terlihat seperti Anda bisa lakukan dengan bantuan dari Anda sendiri."
Cue_E3_6B_DinerPark_CHHomeless_Phase01_HomelessWoman_029 = "Anda terlihat seperti Anda bisa lakukan dengan bantuan dari Anda sendiri."
Cue_E3_6B_DinerPark_CHHomeless_Phase01_HomelessWoman_031 = "Aku mungkin mengintip lebih besar dari Anda. Orang-orang berpura-pura tidak melihat saya, jadi saya melihat semua orang. Dan segala sesuatu."
Cue_E3_6B_DinerPark_CHHomeless_Phase01_HomelessWoman_036 = "Itu omong kosong manja akhirnya ditendang keluar dari sekolah daddy nya ..."
Cue_E3_6B_DinerPark_CHHomeless_Phase01_HomelessWoman_037 = "Itu omong kosong manja hanya memiliki aura yang buruk, seperti yang kita digunakan untuk mengatakan ..."
Cue_E3_6B_DinerPark_CHHomeless_Phase01_HomelessWoman_038 = "Aku melihat dia hari ini tampak lebih gelisah daripada biasanya ..."
Cue_E3_6B_DinerPark_CHHomeless_Phase01_HomelessWoman_039 = "Saya mendengar dia membual bahwa ia mengambil pistol dari beberapa penyusup."
Cue_E3_6B_DinerPark_CHHomeless_Phase01_HomelessWoman_043 = "Aku melihat dia kemarin berjalan di sekitar, marah lebih dari biasanya ..."
Cue_E3_6B_DinerPark_CHHomeless_Phase01_HomelessWoman_044 = "Dia keledai tegang tapi saya pikir dia hanya ingin sesuatu untuk dilakukan."
Cue_E3_6B_DinerPark_CHHomeless_Phase01_HomelessWoman_047 = "Kedengarannya seperti Anda tahu lebih banyak daripada saya, anak."
Cue_E3_6B_DinerPark_CHHomeless_Phase01_HomelessWoman_050 = "Mungkin Anda ingin memberitahu saya apa yang Anda bersembunyi?"
Cue_E3_6B_DinerPark_CHHomeless_Phase01_HomelessWoman_053 = "Terlambat bagi saya untuk menilai siapa pun. Plus Anda tidak gila."
Cue_E3_6B_DinerPark_CHHomeless_Phase01_HomelessWoman_054 = "Jika Anda tidak ingin berbagi, Anda tidak perlu. Aku hanya seorang wanita tunawisma tua."
Cue_E3_6B_DinerPark_CHHomeless_Phase01_HomelessWoman_056 = "Bisa. Bad mojo adalah di udara pekan ini. Terima kasih untuk peringatan, Max."
Cue_E3_6B_DinerPark_CHHomeless_Phase01_HomelessWoman_057 = "Peringatan ... sekali Anda memutuskan untuk memberitahu saya apa yang Anda tahu."
Cue_E3_6B_DinerPark_CHHomeless_Phase01_Max_001 = "Hi, how are you?"
Cue_E3_6B_DinerPark_CHHomeless_Phase01_Max_004 = "Max. Bisakah saya mendapatkan sesuatu dari restoran itu?"
Cue_E3_6B_DinerPark_CHHomeless_Phase01_Max_007 = "Kate Marsh. Aku dengan dia ... ketika dia melompat ... Aku mencoba untuk menyelamatkannya. Aku bersumpah aku lakukan."
Cue_E3_6B_DinerPark_CHHomeless_Phase01_Max_008 = "Kate Marsh. Saya mampu untuk benar-benar berbicara ke bawah dari atap ..."
Cue_E3_6B_DinerPark_CHHomeless_Phase01_Max_009 = "Saya pikir itu semua terhubung ke hilangnya Rachel Amber."
Cue_E3_6B_DinerPark_CHHomeless_Phase01_Max_010 = "Sudah seminggu sedih. Tidak bahkan hal aku dikeluarkan dari Blackwell ..."
Cue_E3_6B_DinerPark_CHHomeless_Phase01_Max_011 = "Sudah seminggu sedih Blackwell ..."
Cue_E3_6B_DinerPark_CHHomeless_Phase01_Max_017 = "Terlambat ... dan saya memiliki kekuatan untuk mengubah keadaan."
Cue_E3_6B_DinerPark_CHHomeless_Phase01_Max_018 = "Aku tahu ... aku mulai melihat bahwa saya tidak dapat mengubah segalanya ..."
Cue_E3_6B_DinerPark_CHHomeless_Phase01_Max_019 = "Terima kasih. Masih tidak menghentikan saya dari mendapatkan diusir dari Blackwell."
Cue_E3_6B_DinerPark_CHHomeless_Phase01_Max_020 = "Terima kasih. Berharap aku punya botol untuk Anda."
Cue_E3_6B_DinerPark_CHHomeless_Phase01_Max_025 = "Tapi aku harus mencari tahu siapa lagi yang terlibat dalam hal ini."
Cue_E3_6B_DinerPark_CHHomeless_Phase01_Max_026 = "Saya benar-benar berharap saya bisa membantu Anda."
Cue_E3_6B_DinerPark_CHHomeless_Phase01_Max_030 = "Hanya untuk menemukan beberapa jawaban ..."
Cue_E3_6B_DinerPark_CHHomeless_Phase01_Max_032 = "Frank Bowers tahu Rachel ... Pernahkah Anda melihat dia sekitar?"
Cue_E3_6B_DinerPark_CHHomeless_Phase01_Max_033 = "Termasuk Nathan Prescott?"
Cue_E3_6B_DinerPark_CHHomeless_Phase01_Max_034 = "Saya pikir suami Joyce, David, memiliki sesuatu untuk dilakukan dengan semua ini."
Cue_E3_6B_DinerPark_CHHomeless_Phase01_Max_035 = "Aku hanya akan mengatakan ini-aku punya visi Arcadia Bay dihancurkan oleh tornado ... nyata."
Cue_E3_6B_DinerPark_CHHomeless_Phase01_Max_040 = "Saya tidak tahu bagaimana ia belum ditangkap belum."
Cue_E3_6B_DinerPark_CHHomeless_Phase01_Max_041 = "Dia juga membius gadis yang melompat."
Cue_E3_6B_DinerPark_CHHomeless_Phase01_Max_042 = "Dia juga membius gadis yang mencoba untuk melompat ..."
Cue_E3_6B_DinerPark_CHHomeless_Phase01_Max_045 = "Karena pada dasarnya aku punya dia ditendang keluar dari Blackwell."
Cue_E3_6B_DinerPark_CHHomeless_Phase01_Max_046 = "Seperti membuat neraka hidup bagi saya dan keluarganya?"
Cue_E3_6B_DinerPark_CHHomeless_Phase01_Max_048 = "Saya hanya berpikir Arcadia Bay dalam kesulitan ..."
Cue_E3_6B_DinerPark_CHHomeless_Phase01_Max_051 = "Saya merasa seperti saya bisa mempercayai Anda sebanyak Chloe ... dan Anda tidak akan berpikir aku gila."
Cue_E3_6B_DinerPark_CHHomeless_Phase01_Max_052 = "Tidak ada yang memberitahu ..."
Cue_E3_6B_DinerPark_CHHomeless_Phase01_Max_055 = "Tolong beritahu saya jika Anda butuh sesuatu."
Cue_E3_6B_DinerPark_CHHomeless_QuickPhase01_HomelessWoman_001 = "Terima kasih untuk itu peringatan badai, Max. Dan aku akan memberitahu Anda jika saya menemukan apa-apa."
Cue_E3_6B_DinerPark_CHHomeless_QuickPhase02_HomelessWoman_001 = "Aku benar-benar harus sendiri. Hanya pergi, silakan ..."
Cue_E3_6B_DinerPark_CHTrucker_Phase01_Max_001 = "Hei, bagaimana kabarmu?"
Cue_E3_6B_DinerPark_CHTrucker_Phase01_Max_003 = "Memiliki hari yang buruk di kantor?"
Cue_E3_6B_DinerPark_CHTrucker_Phase01_Max_004 = "Worst. Wawancara. Pernah."
Cue_E3_6B_DinerPark_CHTrucker_Phase01_Max_005 = "Sebenarnya, saya ingin bertanya apakah itu bitchin '1977 Needham delapan belas roda Anda di luar sana."
Cue_E3_6B_DinerPark_CHTrucker_Phase01_Max_008 = "Uh ... oh ya, itu menyebalkan ..."
Cue_E3_6B_DinerPark_CHTrucker_Phase01_Max_009 = "Itu menyebalkan."
Cue_E3_6B_DinerPark_CHTrucker_Phase01_Max_012 = "Dengar, Kate Marsh tidak pelacur. Dia mengalami depresi berat untuk alasan yang baik. Anda bahkan tidak tahu dia, kan?"
Cue_E3_6B_DinerPark_CHTrucker_Phase01_Max_013 = "Mungkin Anda harus meninggalkan kemudian."
Cue_E3_6B_DinerPark_CHTrucker_Phase01_Max_016 = "Anda tahu Rachel Amber? Bisakah Anda ceritakan tentang dia?"
Cue_E3_6B_DinerPark_CHTrucker_Phase01_Max_019 = "Aku mengambil kelas Blackwell tentang sejarah ... sopir truk. Saya selalu ingin mendorong rig di jalan."
Cue_E3_6B_DinerPark_CHTrucker_Phase01_Max_020 = "Teman saya Rachel Amber bercerita tentang rig ini keren di kota karena aku suka mengambil gambar dari pengemudi truk."
Cue_E3_6B_DinerPark_CHTrucker_Phase01_Max_023 = "Oh, jadi Anda pasti sudah tahu dia juga?"
Cue_E3_6B_DinerPark_CHTrucker_Phase01_Trucker_002 = "Peachy. Wawancara lebih."
Cue_E3_6B_DinerPark_CHTrucker_Phase01_Trucker_006 = "Beberapa punk kacau dengan rel kereta api dan sekarang saya harus menunggu selama tiga hari sampai aku mendapatkan kargo saya. Waktu adalah uang untuk orang seperti saya."
Cue_E3_6B_DinerPark_CHTrucker_Phase01_Trucker_007 = "Pekerjaan telah mengering di sekitar sini dan saya harus membayar tagihan. Waktu adalah uang untuk orang seperti saya."
Cue_E3_6B_DinerPark_CHTrucker_Phase01_Trucker_010 = "Berharap aku bisa berkendara dari sialan Arcadia Bay. Seluruh kota runtuh-salju, gerhana, yang pelacur bunuh diri ..."
Cue_E3_6B_DinerPark_CHTrucker_Phase01_Trucker_011 = "Berharap aku bisa berkendara dari Arcadia Bay. Seluruh kota runtuh-salju, gerhana, dan pelacur mencoba bunuh diri ..."
Cue_E3_6B_DinerPark_CHTrucker_Phase01_Trucker_014 = "Aku tahu semua Blackwell buang air manja ini. Seperti yang pecundang lain saya akan melihat di sini ... Rachel."
Cue_E3_6B_DinerPark_CHTrucker_Phase01_Trucker_015 = "Apakah jika aku bisa. Hell, bahkan yang licik Rachel siapa-nya-wajah bertanya padaku apakah aku mengantarnya ke Los Angeles ..."
Cue_E3_6B_DinerPark_CHTrucker_Phase01_Trucker_017 = "Tidak. Kristus, kenapa tidak Anda mendapatkan pekerjaan nyata bukan pekerjaan? Saya ingin melihat Anda Blackwell turds mencoba untuk mendorong saya 1977 Needham delapan belas roda di luar sana! Seperti saya katakan, mewawancarai lebih."
Cue_E3_6B_DinerPark_CHTrucker_Phase01_Trucker_018 = "Bagaimana kau tahu itu?"
Cue_E3_6B_DinerPark_CHTrucker_Phase01_Trucker_021 = "Akhirnya, seorang mahasiswa Blackwell dengan otak. Lain kali saya mendapatkan pekerjaan lokal, saya akan membiarkan Anda naik bersama. Jaga."
Cue_E3_6B_DinerPark_CHTrucker_Phase01_Trucker_022 = "Anda tahu Rachel? Dia yakin tidak memberikan pantat tikus tentang sopir truk ... atau karya nyata."
Cue_E3_6B_DinerPark_CHTrucker_Phase01_Trucker_024 = "Hanya dari restoran. Dia hanya penggali-dia emas milik di California dengan semua orang ... Anda tahu whats ... baguslah. Tapi Anda bisa mengambil gambar dari truk saya kapan saja. Jaga."
Cue_E3_6B_DinerPark_CHTrucker_QuickPhase01_Trucker_001 = "Uh, apakah mereka mengajar Bahasa Inggris lebih pada saat itu arty farty sekolah? Aku sudah selesai bicara. Lebih dari dan keluar."
Cue_E3_6B_DinerPark_CHTrucker_QuickPhase02_Trucker_001 = "Mari kita bicara tentang pemotretan saya nanti. 10-4."
Cue_E3_6B_DinerPark_CHTrucker_Trucker_010 = "Hey! Tidak ada foto, gadis!"
Cue_E3_6B_DinerPark_FrankRV_Chloe_010 = "Oh, kita bisa cruise mana-mana di anak nakal ini. Dapatkah Anda melihat kami menuju pantai untuk Big Sur dan di luar?"
Cue_E3_6B_DinerPark_GarbageSearch_Chloe_010 = "Apa-apaan ini? Gross ..."
Cue_E3_6B_DinerPark_GarbageSearch_Chloe_020 = "Lebih jahat sialan ..."
Cue_E3_6B_DinerPark_GarbageSearch_Chloe_030 = "Sialan, harus ada makanan untuk Anda di suatu tempat ..."
Cue_E3_6B_DinerPark_Insertion_Chloe_010 = "Mari kita periksa pintu. Frank akan jadi sia-sia dia kadang-kadang lupa untuk menguncinya."
Cue_E3_6B_DinerPark_Insertion_Chloe_030 = "Tidak lagi."
Cue_E3_6B_DinerPark_Insertion_Chloe_040 = "Kita harus ninja santai di sini ..."
Cue_E3_6B_DinerPark_Insertion_Chloe_050 = "Shitballs. Oke, inilah rencana. Aku akan pergi ke restoran dan mengalihkan perhatian Frank dengan mengatakan kepadanya saya punya uang, tapi ia perlu datang dengan saya. Kemudian Anda datang dan mundur sehingga Frank tidak melihat saya , maka Anda dapat memberitahu Frank ia perlu memeriksa RV dan kemudian Anda mundur setelah Anda mendapatkan kunci, dan ... uh ... dan ... "
Cue_E3_6B_DinerPark_Insertion_Chloe_070 = "Jangan biarkan rencana epik saya mendapatkan di jalan Anda. Saya akan mencoba untuk mencuri up camilan Scooby untuk mengalihkan perhatian mutt kudisan nya ..."
Cue_E3_6B_DinerPark_Insertion_Max_020 = "Aku tidak percaya kau bergaul dengan dia."
Cue_E3_6B_DinerPark_Insertion_Max_060 = "Chloe, aku ini. Aku akan segera kembali."
Cue_E3_6B_DinerPark_OpenDoor_Chloe_010 = "Seharusnya aku tahu. The Amazing SpiderMax."
Cue_E3_6B_DinerPark_OpenDoor_Chloe_030 = "Anda harus Max ini!"
Cue_E3_6B_DinerPark_OpenDoor_Chloe_040 = "Pada tanda Anda, dapatkan set ..."
Cue_E3_6B_DinerPark_OpenDoor_Chloe_050 = "... membuang!"
Cue_E3_6B_DinerPark_OpenDoor_Max_020 = "Aku tidak bisa melakukannya tanpa Frank. Sekarang mari kita masuk dan keluar."
Cue_E3_6B_DinerPark_ThrowMeatFence_Chloe_020 = "Saya pikir kami hanya membuat anjing yang jalang kami ... mendapatkannya?"
Cue_E3_6B_DinerPark_ThrowMeatFence_Max_010 = "Dapatkan memperlakukan memperlakukan, Nak!"
Cue_E3_6B_DinerPark_ThrowMeatFence_Max_030 = "Sekarang saya bisa mengintip dalam damai. Tapi mari kita tidak membuang-buang waktu."
Cue_E3_6B_DinerPark_ThrowMeatStreet_Chloe_020 = "Daging di jalan ..."
Cue_E3_6B_DinerPark_ThrowMeatStreet_Chloe_050 = "Aku yakin dia baik-baik saja-aku yakin dia ... Ayo, kita pasti tidak punya waktu untuk limbah sekarang."
Cue_E3_6B_DinerPark_ThrowMeatStreet_Max_010 = "Dapatkan memperlakukan memperlakukan, Nak!"
Cue_E3_6B_DinerPark_ThrowMeatStreet_Max_040 = "Oh tidak. Tolong, jangan biarkan anjing miskin terkena ..."
Cue_E3_6B_Diner_CHCop_Puzzle_Cop_001 = "Bagaimana kabarmu, Maxine? Aku sangat menyesal Anda harus dengan sana dengan Kate saat dia ... kau tahu. Hanya tahu bahwa kami bangga Anda untuk pergi ke sana."
Cue_E3_6B_Diner_CHCop_Puzzle_Cop_002 = "Itu dia, Super Maxine. Itu julukan baru Anda di sekitar Bay. Maaf, tapi kau mendapatkan itu. Kami semua sangat bangga dari Anda untuk membantu Kate bawah."
Cue_E3_6B_Diner_CHCop_Puzzle_Cop_005 = "Aku senang kau mewakili Blackwell Academy."
Cue_E3_6B_Diner_CHCop_Puzzle_Cop_006 = "Jangan membuat saya backwash daging ini. Anda tahu apa yang Prescotts mewakili ..."
Cue_E3_6B_Diner_CHCop_Puzzle_Cop_007 = "Kau tidak jauh salah, Max. Aku mendengar Prescotts bekerja pada beberapa transaksi tanah besar baru ..."
Cue_E3_6B_Diner_CHCop_Puzzle_Cop_008 = "Mr. Prescott membantu keluar keluarga saya sekali, beberapa waktu lalu. Jadi saya membuat kesepakatan dengan dia ... Bahwa aku tidak bisa keluar dari. Man, apakah saya bisa mendapatkan satu instant replay dalam hidup .. .Saya lebih baik menyelesaikan sarapan pertama saya. "
Cue_E3_6B_Diner_CHCop_Puzzle_Cop_012 = "Kadang-kadang. Saya pikir mereka lebih tertarik pada penawaran tanah besar baru ..."
Cue_E3_6B_Diner_CHCop_Puzzle_Cop_014 = "Saya akan mengambil sebuah kota normal dengan masalah yang normal tentang sekarang ... Membuat saya sakit berpikir tentang hal itu ...."
Cue_E3_6B_Diner_CHCop_Puzzle_Cop_016 = "Tidak lama. Dia meriam longgar. Kita semua menghormatinya untuk layanan, tapi dia terlalu bersemangat."
Cue_E3_6B_Diner_CHCop_Puzzle_Cop_019 = "Itu benar. Dia mengomel tentang senjata curian kemudian saya disetel keluar ... Seseorang selalu keluar untuk mendapatkan dia."
Cue_E3_6B_Diner_CHCop_Puzzle_Cop_021 = "Seperti limbah ... mengerikan ..."
Cue_E3_6B_Diner_CHCop_Puzzle_Cop_022 = "Dan Anda untuk membantu dia. Itulah semacam semangat sekolah kita membutuhkan lebih dari."
Cue_E3_6B_Diner_CHCop_Puzzle_Cop_024 = "Bowers tidak ada mahasiswa lagi. Sayangnya, dia tidak mewakili satu sisi Arcadia Bay ... Aku ingin kau tetap keluar dari orbit nya, oke?-Nya dan yang mutt fanatik ..."
Cue_E3_6B_Diner_CHCop_Puzzle_Cop_026 = "Terutama ketika anjing adalah air liur pengawal pribadi Anda. Anda bisa bertaruh dia terlatih yang malang darah ..."
Cue_E3_6B_Diner_CHCop_Puzzle_Cop_028 = "Frank digunakan untuk bertaruh pada perkelahian anjing. Untuk kredit, ia memiliki wahyu dan ia menyelamatkan sekelompok anjing. Terus satu untuk dirinya sendiri. Dia masih merayap. Anda dan bahwa Chloe menjauh, kan?"
Cue_E3_6B_Diner_CHCop_Puzzle_Cop_030 = "Yesus, tidak kota ini pernah diam?"
Cue_E3_6B_Diner_CHCop_Puzzle_Cop_032 = "Dengar, kadang-kadang aku memeriksa keluarga Prescott untuk memastikan mereka melakukan apa-... Nathan termasuk ... Jauhkan ini tenang, Max."
Cue_E3_6B_Diner_CHCop_Puzzle_Max_003 = "Terima kasih, Petugas Berry. Aku tahu kalian berurusan dengan hal-hal ini cara yang lebih dari saya, tetapi sulit untuk menangani."
Cue_E3_6B_Diner_CHCop_Puzzle_Max_004 = "Terima kasih, Petugas Berry. Saya hanya beruntung ... dan tepat waktu. Kate adalah yang terpenting."
Cue_E3_6B_Diner_CHCop_Puzzle_Max_009 = "Saya berpikir bahwa Nathan Prescott mewakili Blackwell."
Cue_E3_6B_Diner_CHCop_Puzzle_Max_010 = "Mengambil alih Arcadia Bay?"
Cue_E3_6B_Diner_CHCop_Puzzle_Max_011 = "Melindungi Nathan?"
Cue_E3_6B_Diner_CHCop_Puzzle_Max_013 = "Apakah Anda pikir Arcadia Bay adalah sebuah kota yang aneh?"
Cue_E3_6B_Diner_CHCop_Puzzle_Max_015 = "Saya merasa seperti David Madsen mewakili Blackwell."
Cue_E3_6B_Diner_CHCop_Puzzle_Max_017 = "Dia ingin menjadi kontol saya dan Chloe."
Cue_E3_6B_Diner_CHCop_Puzzle_Max_018 = "Dia tampaknya bersemangat untuk membantu menemukan Rachel ..."
Cue_E3_6B_Diner_CHCop_Puzzle_Max_020 = "Kurasa Kate Marsh akan menjadi wajah dari Blackwell untuk sementara waktu ..."
Cue_E3_6B_Diner_CHCop_Puzzle_Max_023 = "Nathan mengatakan bahwa Rachel Amber merupakan Blackwell ... dengan Frank Bowers."
Cue_E3_6B_Diner_CHCop_Puzzle_Max_025 = "Aku mendengar sesuatu tentang Frank Bowers dan anjing nya. Seorang anak laki-laki tidak mencintai anjing nya ..."
Cue_E3_6B_Diner_CHCop_Puzzle_Max_027 = "Gross. Saya tidak akan bertaruh. Dari mana dia mendapatkan anak anjing?"
Cue_E3_6B_Diner_CHCop_Puzzle_Max_029 = "Yah, aku mendengar desas-desus Anda bekerja untuk keluarga Prescott di samping."
Cue_E3_6B_Diner_CHCop_Puzzle_Max_031 = "Saya tidak menyalahkan Anda untuk mendapatkan pekerjaan tambahan."
Cue_E3_6B_Diner_CHCop_QPhase01_Cop_001 = "Kita akan bicara nanti, Max."
Cue_E3_6B_Diner_CHCop_QPhase02_Cop_001 = "Apa yang bisa saya lakukan untuk Anda, Max?"
Cue_E3_6B_Diner_CHFrank_Puzzle_Frank_001 = "Apa. The. Brengsek ... Mengapa kau mengenakan pakaian Rachel? Hah?"
Cue_E3_6B_Diner_CHFrank_Puzzle_Frank_006 = "Saya gemetar. Saya tidak perlu mengambil sedikit bagian museum."
Cue_E3_6B_Diner_CHFrank_Puzzle_Frank_007 = "Karena dia terlihat cantik di dalamnya dan Anda terlihat seperti keledai. Bertujuan senjata tidak membuat Anda setiap seksi."
Cue_E3_6B_Diner_CHFrank_Puzzle_Frank_008 = "Karena dia terlihat cantik di dalamnya dan Anda terlihat seperti keledai. Anda beruntung saya hanya mengambil pistol itu dari Anda ..."
Cue_E3_6B_Diner_CHFrank_Puzzle_Frank_010 = "Mari kita tidak. Kau benar-benar merayap saya keluar."
Cue_E3_6B_Diner_CHFrank_Puzzle_Frank_016 = "Bukankah Anda seharusnya mahasiswa pintar?"
Cue_E3_6B_Diner_CHFrank_Puzzle_Frank_019 = "Terima kasih, Godmother. Tapi aku tidak perlu nikmat Anda. Dan Chloe tidak mendapatkan apapun dari saya."
Cue_E3_6B_Diner_CHFrank_Puzzle_Frank_020 = "Well, nice mencoba sialan. Chloe dapat membayar tagihan sendiri."
Cue_E3_6B_Diner_CHFrank_Puzzle_Frank_022 = "Apa yang Anda tahu tentang hal itu?"
Cue_E3_6B_Diner_CHFrank_Puzzle_Frank_024 = "Jadi saya memberi Nathan beberapa obat-obatan resep ... sebagai teman. Siapa yang tidak diolah di usia Anda? Woopie-sialan-doo."
Cue_E3_6B_Diner_CHFrank_Puzzle_Frank_026 = "Haha! Oh yeah, yakin. Apakah Anda ingin" The Afterschool khusus "untuk pergi dengan itu? Yesus ... Dengar, aku tidak menjual apa-apa tapi botol untuk memberi makan saya dan anjing saya. Saya bekerja untuk hidup, tidak seperti Anda dimanjakan Blackwell punk dengan terlalu banyak waktu di tangan Anda. "
Cue_E3_6B_Diner_CHFrank_Puzzle_Frank_028 = "Tapi tidak ada. Jangan pernah meminta saya untuk apa-apa lagi. Pernah. Sekarang mundur."
Cue_E3_6B_Diner_CHFrank_Puzzle_Frank_030 = "Uh ... Bagaimana kau tahu tentang itu, ya? Chloe, kan?"
Cue_E3_6B_Diner_CHFrank_Puzzle_Frank_032 = "Benarkah? Ya, maksud saya itulah yang saya pikir. Dia hanya keindahan alam, kau tahu. Tunggu-tunggu biarkan aku ... biar merasa ... di sini, hakim untuk diri sendiri."
Cue_E3_6B_Diner_CHFrank_Puzzle_Frank_035 = "Satu, aku tidak bertindak. Dua, yang mengatakan kepada Anda tentang anjing?"
Cue_E3_6B_Diner_CHFrank_Puzzle_Frank_039 = "Tidak sebanyak saya. Bagaimana saya bisa percaya pembohong menyebalkan dengan anjing saya?"
Cue_E3_6B_Diner_CHFrank_Puzzle_Frank_040 = "Aku bahkan tidak akan membiarkan Anda mengambil kotoran anjing."
Cue_E3_6B_Diner_CHFrank_Puzzle_Frank_041 = "Selain itu, Anda tidak ingin tali-Anda ingin tombol-tombol ini di sini. Lihatlah mata Anda melebar. Kau lebih buruk dari seorang pecandu, Max. Tapi tidak ada perbaikan untuk Anda."
Cue_E3_6B_Diner_CHFrank_Puzzle_Max_002 = "Bagaimana Anda tahu ini adalah pakaian Rachel?"
Cue_E3_6B_Diner_CHFrank_Puzzle_Max_005 = "David Madsen mencari pistol itu. Dia mungkin muncul pada langkah RV Anda ..."
Cue_E3_6B_Diner_CHFrank_Puzzle_Max_009 = "Ambil kunci Anda dan mari kita periksa RV Anda ..."
Cue_E3_6B_Diner_CHFrank_Puzzle_Max_015 = "Bisakah saya mendapatkan Anda untuk drop utang Chloe?"
Cue_E3_6B_Diner_CHFrank_Puzzle_Max_017 = "Anda akan tahu jika Anda membantu saya ini ..."
Cue_E3_6B_Diner_CHFrank_Puzzle_Max_018 = "Tidak semua waktu. Tapi saya harus mencoba segalanya ..."
Cue_E3_6B_Diner_CHFrank_Puzzle_Max_021 = "Saya yakin Anda dan Nathan bisa pergi botol menembak bersama-sama seperti besties ... didoping pada obat-obatan."
Cue_E3_6B_Diner_CHFrank_Puzzle_Max_023 = "Pengalaman pribadi. Ditambah saya di sekolah tinggi. Remaja bicara."
Cue_E3_6B_Diner_CHFrank_Puzzle_Max_025 = "Dengan cara Frank ... Aku ingin tahu apakah Anda punya ... eh ..." Pendidikan Tinggi. ""
Cue_E3_6B_Diner_CHFrank_Puzzle_Max_027 = "Tapi ..."
Cue_E3_6B_Diner_CHFrank_Puzzle_Max_029 = "Anda tahu, saya melihat bahwa foto Rachel memberi Anda."
Cue_E3_6B_Diner_CHFrank_Puzzle_Max_031 = "Dia hanya mengatakan kepada saya bahwa salah satu gambar favorit Rachel adalah salah satu yang dia lakukan untuk Anda."
Cue_E3_6B_Diner_CHFrank_Puzzle_Max_033 = "Anda bertindak begitu menakutkan, tapi ... Anda lakukan menyimpan semua anjing mereka ..."
Cue_E3_6B_Diner_CHFrank_Puzzle_Max_036 = "Ini sebenarnya kisah yang hebat. Anda seorang penyayang binatang."
Cue_E3_6B_Diner_CHFrank_Puzzle_Max_037 = "Saya suka anjing. Aku walker cukup baik jika Anda membutuhkan seseorang ... aku bisa pergi mendapatkan dia dari RV Anda sekarang. Anjing Cinta."
Cue_E3_6B_Diner_CHFrank_Puzzle_Max_038 = "Bisakah aku pet doggie? Aku bisa pergi ambil dia dari RV Anda sekarang ..."
Cue_E3_6B_Diner_CHFrank_QPhase01_Frank_001 = "Dapatkan baju baru dan tinggalkan aku sendiri."
Cue_E3_6B_Diner_CHFrank_QPhase02_Frank_001 = "Apa-apaan sekarang?"
Cue_E3_6B_Diner_CHNathan_Puzzle_Max_002 = "Mengingat kami di restoran umum dengan seorang polisi tepat di sana, Anda tidak harus mengiklankan kemarahan Anda ... Prescott."
Cue_E3_6B_Diner_CHNathan_Puzzle_Max_004 = "daddy gula Anda akan selalu melindungi Anda-dan mengancam saya."
Cue_E3_6B_Diner_CHNathan_Puzzle_Max_006 = "Kau jalang nya, kan?"
Cue_E3_6B_Diner_CHNathan_Puzzle_Max_007 = "Lalu katakan padaku apa yang harus saya tahu."
Cue_E3_6B_Diner_CHNathan_Puzzle_Max_010 = "Saya mampu membelinya. Anda tidak bisa. Jadi mungkin kita bisa membuat kesepakatan ..."
Cue_E3_6B_Diner_CHNathan_Puzzle_Max_011 = "Mungkin aku bisa membantu Anda."
Cue_E3_6B_Diner_CHNathan_Puzzle_Max_019 = "Jika saya ingin saya bisa sebutkan Frank memberi Anda obat-obatan resep untuk penggunaan pribadi Anda ..."
Cue_E3_6B_Diner_CHNathan_Puzzle_Max_021 = "Karena aku tahu hal."
Cue_E3_6B_Diner_CHNathan_Puzzle_Max_023 = "Aku yakin Frank ketagihan Anda dan Rachel Amber dengan perlengkapan pesta ..."
Cue_E3_6B_Diner_CHNathan_Puzzle_Max_025 = "Saya meragukannya."
Cue_E3_6B_Diner_CHNathan_Puzzle_Max_026 = "Kata siapa? Frank?"
Cue_E3_6B_Diner_CHNathan_Puzzle_Max_029 = "Dengar Nathan, aku akan mengambil kembali semua yang saya katakan tentang Anda-jika Anda menghubungkan saya dengan Frank ... tahu apa yang saya maksud?"
Cue_E3_6B_Diner_CHNathan_Puzzle_Max_031 = "Bagaimana Anda pikir saya tinggal kabel sepanjang malam belajar? Jadi, apakah itu kesepakatan atau tidak?"
Cue_E3_6B_Diner_CHNathan_Puzzle_Max_033 = "Saya yakin Anda berharap bahwa Kate Marsh akan tinggal diam ..."
Cue_E3_6B_Diner_CHNathan_Puzzle_Max_035 = "Apakah Anda memperkosanya?"
Cue_E3_6B_Diner_CHNathan_Puzzle_Max_036 = "Apakah Anda obat nya?"
Cue_E3_6B_Diner_CHNathan_Puzzle_Max_039 = "Tenanglah, dude. Kami berada di restoran yang ..."
Cue_E3_6B_Diner_CHNathan_Puzzle_Max_043 = "Saya mendengar ayahmu menyewa seorang polisi lokal untuk mengawasi keluar pada Anda dan Frank Bowers ... seperti babysitter."
Cue_E3_6B_Diner_CHNathan_Puzzle_Max_045 = "Apakah Frank tahu itu? Saya yakin ayahnya tidak bisa melindunginya."
Cue_E3_6B_Diner_CHNathan_Puzzle_Max_047 = "Apakah mereka? Saya berharap bahwa berarti Frank tidak akan rusak ..."
Cue_E3_6B_Diner_CHNathan_Puzzle_Max_049 = "Bagaimana bisa aku lupa" sumpah darah "?"
Cue_E3_6B_Diner_CHNathan_Puzzle_Max_051 = "Jangan katakan kata lain tentang dirinya. Atau Anda akan menyesal. Serius."
Cue_E3_6B_Diner_CHNathan_Puzzle_Max_053 = "Bukankah kau seharusnya tutup mulut tentang sumpah darah Frank mengambil untuk Rachel?"
Cue_E3_6B_Diner_CHNathan_Puzzle_Max_055 = "Namun Rachel Amber bergaul dengan dia lebih dari yang Anda."
Cue_E3_6B_Diner_CHNathan_Puzzle_Nathan_001 = "Anda buang hajat saya ... mana Anda mendapatkan pakaian mereka? Anda bahkan tidak tahu Rachel ... Apa yang kalian lakukan? Hah? Katakan stat, Caulfield!"
Cue_E3_6B_Diner_CHNathan_Puzzle_Nathan_003 = "Oh ya? Anda seharusnya tidak memiliki jalang-snitched pada saya untuk yang kacau pokok."
Cue_E3_6B_Diner_CHNathan_Puzzle_Nathan_005 = "Anda tidak tahu apa-apa tentang ayah saya, atau saya. Tidak ada yang di sini tidak!"
Cue_E3_6B_Diner_CHNathan_Puzzle_Nathan_008 = "Oh Max, Anda akan membayar untuk yang satu itu."
Cue_E3_6B_Diner_CHNathan_Puzzle_Nathan_009 = "Kenapa? Jadi Anda bisa berpura-pura peduli, hm? Peringatan Spoiler, dia seorang bajingan."
Cue_E3_6B_Diner_CHNathan_Puzzle_Nathan_012 = "Aku tidak membutuhkan Anda untuk apa pun kecuali untuk tetap keluar dari bisnis saya sialan, mengerti? Sekarang keluar dari wajahku!"
Cue_E3_6B_Diner_CHNathan_Puzzle_Nathan_020 = "Bagaimana-bagaimana kau tahu itu?"
Cue_E3_6B_Diner_CHNathan_Puzzle_Nathan_022 = "Jangan khawatir. Karena kaulah mencoba untuk berpura-pura sampai Anda berhasil. Setidaknya kau cukup pintar untuk menjaga mulut besar Anda menutup di kantor Kepala Sekolah ..."
Cue_E3_6B_Diner_CHNathan_Puzzle_Nathan_024 = "Nice try. Rachel berpesta seperti iblis sendiri. Lebih dari saya."
Cue_E3_6B_Diner_CHNathan_Puzzle_Nathan_027 = "Seperti Anda tahu, perawan. Bahkan babi yang ada di sana tahu Rachel bergaul lebih banyak dengan Frank ... Maksudku, tidak berbicara dengan polisi tentang itu, tolol."
Cue_E3_6B_Diner_CHNathan_Puzzle_Nathan_028 = "Semua orang tahu. Bahkan yang babi di sana. Pokoknya. Dapatkan Pergi dari wajahku."
Cue_E3_6B_Diner_CHNathan_Puzzle_Nathan_030 = "Anda terlihat seperti Anda tidak pernah bahkan mengambil hit bayi aspirin."
Cue_E3_6B_Diner_CHNathan_Puzzle_Nathan_032 = "Tenang, keras up. Deal. Anda akan mendapatkan perlengkapan sekolah Anda. Hanya pergi ke Frank dan berbisik," Perguruan Tinggi. "Dia akan menghubungkan pantat Anda up ..."
Cue_E3_6B_Diner_CHNathan_Puzzle_Nathan_034 = "Idiot mengatakan apa?"
Cue_E3_6B_Diner_CHNathan_Puzzle_Nathan_037 = "Anda sialan jahat, Max. Tidak ada cara yang Anda meminta saya ini ... saya tidak menyentuhnya dan aku tidak mau! Anda hanya melintasi garis merah saya, Anda sedikit-"
Cue_E3_6B_Diner_CHNathan_Puzzle_Nathan_038 = "Kau begitu bodoh, Max. Kau pikir kau begitu pandai juga! Jangan desak aku, gadis. Anda tidak ingin saya untuk musuh, mengerti? Apakah Anda?"
Cue_E3_6B_Diner_CHNathan_Puzzle_Nathan_040 = "Tepat ... plus Anda sudah dewasa sekarang. Saya bisa menuntut keledai bodoh Anda untuk pencemaran nama baik. Terima kasih. Sekarang persetan, tanggul!"
Cue_E3_6B_Diner_CHNathan_Puzzle_Nathan_044 = "Omong kosong. Ayah saya tidak menyewa, ia memiliki. Dan babi ini tahu lebih baik daripada untuk NARC pada saya."
Cue_E3_6B_Diner_CHNathan_Puzzle_Nathan_046 = "Sayang sekali, begitu fucking sedih. Guy menjadi aneh kotoran. Man, dia bilang dia pernah mengambil sumpah darah aneh bagi Rachel ... Eh, lupa saya katakan bahwa. Serius."
Cue_E3_6B_Diner_CHNathan_Puzzle_Nathan_048 = "Akhirnya dia akan. Guy adalah ke beberapa kotoran aneh. Dia bilang dia pernah mengambil sumpah darah aneh bagi Rachel ... Eh, lupa saya katakan bahwa. Serius."
Cue_E3_6B_Diner_CHNathan_Puzzle_Nathan_050 = "Jika Anda mengatakan apa-apa untuk Frank, aku akan bercinta kotoran Anda hard. Anda dan pelacur itu, Chloe."
Cue_E3_6B_Diner_CHNathan_Puzzle_Nathan_052 = "Sekarang turun retak saya, pelacur. Jauhkan menutup piehole Anda."
Cue_E3_6B_Diner_CHNathan_Puzzle_Nathan_054 = "sumpah Darah? Siapa-? Apa-apaan? Aku tidak pernah mengatakan kepada siapa pun tentang omong kosong aneh ... Selain itu, semua orang tahu Frank adalah pembohong dan pecundang. Bahkan Rachel lakukan ..."
Cue_E3_6B_Diner_CHNathan_Puzzle_Nathan_056 = "Jadi? Rachel ingin simpanan Frank. Dia membiarkan dia mengambil gambar ... Lalu ia membawa sekitar foto seperti dia berpose untuk cinta. Tolol."
Cue_E3_6B_Diner_CHNathan_QPhase01_Nathan_001 = "Apakah Anda sialan bodoh? Keluar dari ruang saya!"
Cue_E3_6B_Diner_CHNathan_QPhase02_Nathan_001 = "Astaga, apa yang Anda inginkan sekarang?"
Cue_E3_6B_Diner_CHNathan_QPhaseMax_Max_001 = "!! / \ PERINGATAN / \ Teks tidak terlokalisasi: Cue_E3_6B_Diner_CHNathan_QPhaseMax_Max_001"
Cue_E3_6B_Diner_DinerTV_DrHedorah_020 = "Tidak, tapi kita harus mulai dengan hipotesis bahwa perubahan iklim merupakan penyebab parsial untuk cuaca musimnya. Itu tidak menjelaskan semuanya tentu saja. Terus terang, kami belum tahu."
Cue_E3_6B_Diner_DinerTV_DrHedorah_040 = "Saya berharap kita melihat lebih banyak pola, yang memberi kami template atmosfer ..."
Cue_E3_6B_Diner_DinerTV_KBay7Host_010 = "... tapi itu tidak menjelaskan pola cuaca ekstrem baru-baru ini."
Cue_E3_6B_Diner_DinerTV_KBay7Host_030 = "Dr. Hedorah, akan tim Anda tahu lebih banyak setelah tes terbaru mereka?"
Cue_E3_6B_Diner_DinerTV_KBay7Host_060 = "Banyak penduduk lokal dari Arcadia Bay telah mempertanyakan apa yang telah terjadi dengan cuaca gila ini."
Cue_E3_6B_Diner_DinerTV_KBay7Host_070 = "Kami memiliki gerhana kemarin, badai salju dua hari lalu-yang seperti kebanyakan Anda tahu tidak umum sepanjang tahun ini!"
Cue_E3_6B_Diner_DinerTV_KBay7Host_080 = "Ini belum pernah terjadi sebelumnya, harus jujur ​​dengan Anda. Terakhir kali kami memiliki badai salju kaliber ini adalah lebih dari seratus tahun yang lalu."
Cue_E3_6B_Diner_DinerTV_KBay7Host_090 = "Semua dari kita mempertanyakan, apa yang terjadi di Arcadia Bay ?!
"
Cue_E3_6B_Diner_DinerTV_KBay7Host_100 = "Silahkan untuk menelepon dan biarkan aku tahu apa pengalaman Anda telah. Apa yang Anda pikir ini mungkin. Apakah Pemanasan Global ini? Apa yang menyebabkan semua cuaca gila ini?"
Cue_E3_6B_Diner_MeetFrank_Frank_010 = "Anda muncul setelah hampir menembak saya? Anda telah bola yang serius, gadis kecil. Tapi bergaul dengan Chloe, bermain dengan senjata dan berpakaian seperti Rachel tidak membuat Anda dingin atau sulit. Apaan The yang Anda inginkan?"
Cue_E3_6B_Diner_MeetFrank_Frank_030 = "Anda harus bola yang serius, gadis kecil. Tapi bergaul dengan Chloe, bermain dengan senjata dan berpakaian seperti Rachel tidak membuat Anda dingin atau sulit. Apa-apaan kau inginkan? Mengambil gambar dari saya dan saya akan mematahkan kamera sialan Anda. "
Cue_E3_6B_Diner_MeetNathan_Max_020 = "Uh ..."
Cue_E3_6B_Diner_MeetNathan_Nathan_010 = "Rachel? Whatevathefuck?"
Cue_E3_6B_Diner_MeetNathan_Nathan_030 = "Oh, lihat," Max Amber "... Nice pakaian. Sepertinya ass pada Anda. Tentu harap Anda tidak mengikuti saya. Anda berada dalam kesulitan yang cukup setelah Anda mendapat David dipecat ..."
Cue_E3_6B_Diner_MeetNathan_Nathan_040 = "Oh, lihat," Max Amber. "Nice pakaian. By the way, terima kasih untuk mendapatkan saya sialan diusir, Anda twee jalang. Anda beruntung ini adalah tempat umum ..."
Cue_E3_6B_Diner_MeetNathan_Nathan_050 = "Oh, lihat," Max Amber. "Apakah itu Anda" gadis punk rock "pakaian sekarang bahwa Anda telah ditangguhkan? Terima kasih untuk mencoba untuk mendapatkan saya dalam kesulitan, Anda twee jalang ..."
Cue_E3_6B_Diner_MeetNathan_Nathan_060 = "Oh, lihat," Max Amber. "Apakah itu Anda" gadis punk rock "pakaian sekarang bahwa Anda telah ditangguhkan? Kau sudah cukup kesulitan dengan David Madsen ..."
Cue_E3_6B_Diner_MeetNathan_Nathan_070 = "Oh, lihat," Max Amber. "Apakah itu Anda" punk rock gadis "pakaian? Itu klasik menonton Anda menghidupkan Anda" pahlawan sehari-hari "Jefferson kemarin."
Cue_E3_6B_Diner_SpillFood_Frank_020 = "Saya sedang makan mereka kacang-kau sialan gila? SAYA MAKAN MEREKA kacang!"
Cue_E3_6B_Diner_SpillFood_Max_010 = "Anda makan seperti babi. Coba lantai."
Cue_E3_6B_Diner_TakeKeys_Frank_020 = "Anda tidak hanya melakukan itu ...!"
Cue_E3_6B_Diner_TakeKeys_Frank_030 = "Berikan saya kembali kunci saya, jalang!"
Cue_E3_6B_Diner_TakeKeys_Frank_040 = "Beri aku kunci saya sekarang!"
Cue_E3_6B_Diner_TakeKeys_Max_010 = "Aku takut aku harus mengambil kunci Anda sekarang, bajingan."
Cue_E3_6B_Diner_ThrowWater_Frank_020 = "Aku akan membunuhmu!"
Cue_E3_6B_Diner_ThrowWater_Max_010 = "Aku hanya ingin melihat apa yang akan terjadi jika saya melakukan ini."
Cue_E3_6B_FrankRV_ChloeComputer_Chloe_010 = "Jelek wi-fi di sini. Harus membawanya hari untuk men-download porno."
Cue_E3_6B_FrankRV_ChloeComputer_Chloe_030 = "Whoa, apa sih yang dia lakukan dengan anjing yang ..."
Cue_E3_6B_FrankRV_ChloeComputer_Chloe_050 = "Aku tidak percaya dia akan memakai kerah dan topeng berbulu ..."
Cue_E3_6B_FrankRV_ChloeComputer_Chloe_070 = "Max, kau tidak bilang kau mengambil foto dari Frank beraksi ..."
Cue_E3_6B_FrankRV_ChloeComputer_Max_020 = "Yuck."
Cue_E3_6B_FrankRV_ChloeComputer_Max_040 = "Hentikan."
Cue_E3_6B_FrankRV_ChloeComputer_Max_060 = "Kau bodoh!"
Cue_E3_6B_FrankRV_ChloeComputer_Max_080 = "Aku serius mengabaikan Anda."
Cue_E3_6B_FrankRV_ChloeDisgusted_Chloe_010 = "Itu membuat saya sakit yang Rachel berpose seperti ini untuk Frank ... atau menulis dia surat cinta ... Aku tidak percaya dia membenturkan Frank! Rachel lurus ke atas berbohong kepada wajah saya! Mengapa dia tidak mengatakan apa-apa ? "
Cue_E3_6B_FrankRV_ChloeDisgusted_Chloe_030 = "Kemudian dia tidak banyak teman, ya? Hanya orang lain yang buang air di atasku. Kenapa semua orang dalam hidup saya mengecewakan saya? Ayah saya terbunuh, Anda jaminan pada saya selama bertahun-tahun, ibu saya gloms ke langkah-keparat ... sekarang Rachel mengkhianati saya ... "
Cue_E3_6B_FrankRV_ChloeDisgusted_Chloe_070 = "Omong kosong, yang belum ?! Persetan semua orang!"
Cue_E3_6B_FrankRV_ChloeDisgusted_Chloe_080 = "Omong kosong. Anda benar-benar membela langkah-penguntit! Persetan semua orang!"
Cue_E3_6B_FrankRV_ChloeDisgusted_Max_020 = "Karena dia tahu bagaimana Anda akan bereaksi."
Cue_E3_6B_FrankRV_ChloeDisgusted_Max_040 = "Chloe, Rachel hilang. Tidak ada yang mengkhianati Anda."
Cue_E3_6B_FrankRV_ChloeDisgusted_Max_090 = "Chloe!"
Cue_E3_6B_FrankRV_GiveGunToChloe_Chloe_020 = "Satu ons bud dank?"
Cue_E3_6B_FrankRV_GiveGunToChloe_Chloe_030 = "Oh kasih memerintah, Max. Terima kasih. Saya merasa jauh lebih baik sekarang."
Cue_E3_6B_FrankRV_GiveGunToChloe_Chloe_050 = "Ya, tentu, aku di atasnya."
Cue_E3_6B_FrankRV_GiveGunToChloe_Max_010 = "Aku punya hadiah mengerikan bagi Anda ..."
Cue_E3_6B_FrankRV_GiveGunToChloe_Max_040 = "Anda lebih baik membawanya kembali ke David segera."
Cue_E3_6B_FrankRV_InsideRV_Insertion_Chloe_010 = "Sialan, dan saya pikir kamar saya kumuh a."
Cue_E3_6B_FrankRV_InsideRV_Insertion_Chloe_030 = "Frank memiliki masalah, tapi dia tidak menyeramkan ... Setidaknya aku tidak berpikir begitu sampai aku melihat dia dengan gelang Rachel."
Cue_E3_6B_FrankRV_InsideRV_Insertion_Chloe_040 = "Ohh, kita bisa benar-benar cruise mana-mana di Bad-anak Berita ini! Dapatkah Anda melihat kami menuju pantai untuk Big Sur atau di luar?"
Cue_E3_6B_FrankRV_InsideRV_Insertion_Chloe_070 = "Aku tahu. Hanya melamun."
Cue_E3_6B_FrankRV_InsideRV_Insertion_Chloe_080 = "Anda lingkup daerah sementara aku hack komputer untuk info."
Cue_E3_6B_FrankRV_InsideRV_Insertion_Max_020 = "Kau bukan seorang pengedar narkoba menyeramkan."
Cue_E3_6B_FrankRV_InsideRV_Insertion_Max_050 = "Ya, kami akan merobek jalan raya. Dan Anda mungkin ingin aku menciummu lagi ... Chloe, kami pada jadwal. Kita perlu petunjuk tentang Rachel."
Cue_E3_6B_FrankRV_InsideRV_Insertion_Max_060 = "Ya, kami akan merobek jalan raya. Dan kau berani saya untuk mengendarainya seperti Anda berani saya menciummu ... Chloe, kita pada jadwal. Kita perlu petunjuk tentang Rachel."